<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
<unused00>	0
<unused01>	0
<unused02>	0
<unused03>	0
<unused04>	0
<unused05>	0
<unused06>	0
<unused07>	0
<unused08>	0
<unused09>	0
<unused10>	0
<unused11>	0
<unused12>	0
<unused13>	0
<unused14>	0
<unused15>	0
<unused16>	0
<unused17>	0
<unused18>	0
<unused19>	0
<unused20>	0
<unused21>	0
<unused22>	0
<unused23>	0
<unused24>	0
<unused25>	0
<unused26>	0
<unused27>	0
<unused28>	0
<unused29>	0
<unused30>	0
<unused31>	0
<unused32>	0
<unused33>	0
<unused34>	0
<unused35>	0
<unused36>	0
<unused37>	0
<unused38>	0
<unused39>	0
<unused40>	0
<unused41>	0
<unused42>	0
<unused43>	0
<unused44>	0
<unused45>	0
<unused46>	0
<unused47>	0
<unused48>	0
<unused49>	0
<unused50>	0
<unused51>	0
<unused52>	0
<unused53>	0
<unused54>	0
<unused55>	0
<unused56>	0
<unused57>	0
<unused58>	0
<unused59>	0
<unused60>	0
<unused61>	0
<unused62>	0
<unused63>	0
<unused64>	0
<unused65>	0
<unused66>	0
<unused67>	0
<unused68>	0
<unused69>	0
<unused70>	0
<unused71>	0
<unused72>	0
<unused73>	0
<unused74>	0
<unused75>	0
<unused76>	0
<unused77>	0
<unused78>	0
<unused79>	0
<unused80>	0
<unused81>	0
<unused82>	0
<unused83>	0
<unused84>	0
<unused85>	0
<unused86>	0
<unused87>	0
<unused88>	0
<unused89>	0
<unused90>	0
<unused91>	0
<unused92>	0
<unused93>	0
<unused94>	0
<unused95>	0
<unused96>	0
<unused97>	0
<unused98>	0
<unused99>	0
。	-2.5589
▁	-2.83049
の	-4.0003
が	-4.49976
は	-4.58032
で	-4.61569
を	-4.67599
と	-4.77841
に	-4.78552
も	-5.17812
ね	-5.38018
、	-5.42462
から	-5.56631
です	-5.59825
ですね	-5.6891
ん	-5.7352
か	-5.73732
な	-5.78098
この	-5.9001
1	-5.965
って	-5.96552
あの	-5.98321
し	-5.99687
て	-6.09862
その	-6.10657
とか	-6.11716
2	-6.14037
や	-6.15891
た	-6.17382
ちょっと	-6.18398
して	-6.27113
3	-6.29483
これ	-6.33966
よ	-6.35961
だ	-6.46076
する	-6.46608
もう	-6.49218
なんか	-6.57284
っ	-6.58033
4	-6.58553
した	-6.61246
まあ	-6.63544
という	-6.68007
でも	-6.70835
今	-6.7698
ます	-6.77896
い	-6.8171
さん	-6.83257
人	-6.84359
ない	-6.8499
▁a	-6.85725
ので	-6.86978
る	-6.89316
あ	-6.90782
はい	-6.93019
さ	-6.95724
これは	-6.96053
いい	-6.9684
日	-6.97003
そう	-6.9717
5	-6.99432
ある	-7.05388
8	-7.05991
ねー	-7.06187
年	-7.06548
分	-7.0722
ー	-7.07666
また	-7.1128
だから	-7.11338
▁まあ	-7.12806
大	-7.14911
それ	-7.17603
私は	-7.17777
します	-7.18926
中	-7.19057
つ	-7.19352
として	-7.2247
けど	-7.23103
まで	-7.24147
月	-7.26294
ら	-7.26614
へ	-7.27201
それは	-7.27524
っていう	-7.28034
ば	-7.28517
ました	-7.28886
6	-7.29103
いる	-7.30279
では	-7.31266
10	-7.31887
お	-7.32411
だけ	-7.32757
なぁ	-7.33405
すごい	-7.34341
回	-7.34707
方	-7.35071
そして	-7.35095
ああ	-7.35745
本	-7.38674
こと	-7.39536
には	-7.4043
何	-7.41765
本当に	-7.42173
います	-7.4453
やっぱり	-7.45221
こう	-7.45405
じゃあ	-7.48216
ま	-7.48958
う	-7.50262
かな	-7.50684
んで	-7.50926
▁この	-7.51607
んだ	-7.51824
前	-7.52863
私	-7.53302
り	-7.53719
ス	-7.53945
だった	-7.54856
ですよ	-7.5511
者	-7.55877
結構	-7.57346
みたいな	-7.5767
ねぇ	-7.5903
子	-7.59443
いた	-7.59597
ということで	-7.60358
時	-7.61288
ず	-7.62701
9	-7.62969
まだ	-7.63612
している	-7.64296
ぞ	-7.64463
それを	-7.6518
何か	-7.6694
んですよ	-7.67023
より	-7.67919
ように	-7.69208
後	-7.69625
なら	-7.71572
す	-7.71846
んですけど	-7.72595
よく	-7.72678
のか	-7.73736
っていうのは	-7.75114
でした	-7.75189
▁4	-7.75777
できる	-7.75952
よね	-7.7597
さあ	-7.76199
ですよね	-7.76518
なんで	-7.76882
ください	-7.78078
時間	-7.78093
ちゃん	-7.78106
しました	-7.78213
ここで	-7.78626
そういう	-7.7873
それが	-7.79021
なので	-7.79826
れ	-7.79933
と思います	-7.80603
山	-7.80604
ような	-7.80989
一	-7.8176
のは	-7.81979
された	-7.82465
じゃない	-7.82581
上	-7.8264
く	-7.83133
でしょ	-7.8345
ここ	-7.83867
7	-7.83897
ところ	-7.84408
たら	-7.85092
がある	-7.85619
目	-7.85851
みんな	-7.86049
▁そして	-7.86467
である	-7.86497
水	-7.8659
まず	-7.86898
あれ	-7.88142
良い	-7.88487
もの	-7.8867
について	-7.88947
家	-7.89416
うん	-7.89642
数	-7.89701
ですか	-7.89732
んです	-7.89885
そんな	-7.90135
▁2	-7.90963
にも	-7.91377
私の	-7.91648
車	-7.92762
位	-7.93057
所	-7.93365
見	-7.93409
あっ	-7.93864
話	-7.94119
音	-7.94162
になる	-7.94594
名	-7.94803
というのは	-7.96668
だと	-7.96686
たい	-7.9676
今日	-7.96938
ません	-7.97029
いや	-7.97187
があります	-7.98525
ねえ	-7.98664
的な	-7.98824
▁今	-7.99042
やって	-7.99356
金	-7.99589
ここに	-8.00025
これが	-8.00361
俺	-8.00958
ア	-8.01069
ねあの	-8.01306
み	-8.0144
こういう	-8.01646
高	-8.01959
見て	-8.02084
生	-8.02449
力	-8.02822
まぁ	-8.02928
んですね	-8.03307
じゃ	-8.0334
ながら	-8.0401
自分の	-8.04087
▁1	-8.04607
になります	-8.04828
あなたは	-8.05592
▁c	-8.05831
こ	-8.0584
き	-8.06044
どう	-8.06879
ことを	-8.06993
んだけど	-8.07069
えっ	-8.07186
など	-8.07211
いて	-8.07214
皆さん	-8.07215
と思う	-8.08075
ありがとうございます	-8.09848
いう	-8.10234
ト	-8.10513
だって	-8.10981
ただ	-8.11443
ル	-8.12011
ご	-8.12608
ちゃんと	-8.12926
▁その	-8.13161
あと	-8.13165
一番	-8.1351
なんて	-8.13604
ド	-8.13682
ラ	-8.13753
色	-8.13796
ぐらい	-8.13929
私が	-8.13971
これで	-8.1433
というか	-8.14599
なんですけど	-8.14749
なかった	-8.14786
こんな	-8.15005
番	-8.15159
ですが	-8.15232
しか	-8.15283
リ	-8.16184
あー	-8.16265
非常に	-8.16453
やっぱ	-8.16719
いく	-8.16884
下	-8.17008
的	-8.17609
いっ	-8.17761
これを	-8.17834
なる	-8.18181
なく	-8.18566
日本	-8.18998
▁はい	-8.19056
20	-8.19471
しています	-8.19485
そうですね	-8.19565
バー	-8.19707
多分	-8.19822
わ	-8.20117
くる	-8.20324
あなたの	-8.20442
感じ	-8.21033
される	-8.21237
0	-8.21275
▁私は	-8.21276
つの	-8.21342
ク	-8.21732
▁5	-8.22097
万	-8.22314
例えば	-8.22339
それで	-8.22479
気	-8.22581
あなたが	-8.2268
全然	-8.22811
によって	-8.22927
だろう	-8.22952
え	-8.23034
僕	-8.23162
人が	-8.23175
時に	-8.23329
前に	-8.23456
ている	-8.23723
ほど	-8.24085
もっと	-8.24363
少し	-8.24545
きた	-8.24987
全部	-8.25218
国	-8.25367
ゲーム	-8.25519
だよ	-8.26666
んだよ	-8.26724
せ	-8.26761
よう	-8.27055
すると	-8.27828
ずっと	-8.27898
すごく	-8.2803
ため	-8.28284
▁s	-8.2833
カー	-8.28977
になって	-8.29035
んですよね	-8.2905
やる	-8.2916
強い	-8.29268
点	-8.29283
手	-8.29325
マ	-8.29494
あって	-8.2984
今日は	-8.30187
った	-8.30279
なんだ	-8.30628
性	-8.30785
言って	-8.31014
▁これ	-8.31015
的に	-8.31209
等	-8.31214
出	-8.31551
市	-8.31791
会	-8.31797
あった	-8.32209
地	-8.32271
木	-8.32667
▁3	-8.32787
風	-8.32856
度	-8.32889
個	-8.32997
体	-8.33086
違う	-8.33239
円	-8.33247
ために	-8.33442
▁b	-8.33964
曲	-8.34079
第	-8.3417
だったら	-8.34303
▁でも	-8.34551
部	-8.34708
ですけど	-8.34768
同じ	-8.34922
あり	-8.35512
でしょう	-8.35611
30	-8.35654
ズ	-8.35776
実は	-8.36457
道	-8.37423
あります	-8.37521
問題	-8.37558
100	-8.37695
ッ	-8.38047
カ	-8.38284
人の	-8.38299
口	-8.38363
僕は	-8.3839
があって	-8.38398
っていうのが	-8.38579
彼は	-8.3858
コ	-8.3889
したい	-8.3915
なぜ	-8.39284
他の	-8.39446
いつも	-8.39663
なって	-8.39674
二	-8.40065
って言う	-8.4011
パ	-8.4049
頭	-8.40491
神	-8.40552
され	-8.40818
愛	-8.41077
まして	-8.41106
それから	-8.41496
タ	-8.41499
だけど	-8.41951
くらい	-8.42003
店	-8.42209
行く	-8.42211
ねっ	-8.42437
▁あの	-8.42542
いろんな	-8.42687
▁8	-8.42752
方が	-8.42847
とき	-8.42986
枚	-8.42987
されている	-8.43262
田	-8.43417
人は	-8.43421
ちゃう	-8.43621
なん	-8.43696
新しい	-8.44481
化	-8.44836
新	-8.44907
私たちは	-8.4497
ナ	-8.44978
入って	-8.45444
いきます	-8.45499
そこに	-8.45833
▁じゃあ	-8.46203
様	-8.46215
外	-8.46276
になった	-8.46382
自分	-8.47013
大きな	-8.47166
かなり	-8.47249
女	-8.47341
いない	-8.47479
小	-8.47837
ポイント	-8.48135
線	-8.48209
大丈夫	-8.48244
系	-8.48654
の中で	-8.48979
じゃないですか	-8.49061
えっと	-8.49198
なんですよ	-8.493
てる	-8.49428
ことは	-8.49599
む	-8.49657
そうです	-8.49721
そこで	-8.49815
持って	-8.50067
マン	-8.50322
さんが	-8.50561
のために	-8.50563
なかなか	-8.51036
ああああああ	-8.51158
じゃん	-8.51195
ロ	-8.51264
もちろん	-8.51568
リー	-8.51578
ですから	-8.51737
▁ok	-8.51817
できない	-8.51877
の方	-8.52054
言う	-8.52251
一緒に	-8.52284
されて	-8.52352
白	-8.52901
これから	-8.52936
戦	-8.53009
来	-8.53038
着	-8.53217
号	-8.53236
すぐ	-8.53711
間	-8.53845
さらに	-8.54036
ろ	-8.5413
ええ	-8.54371
空	-8.54372
とても	-8.54554
a	-8.54716
め	-8.54902
村	-8.55004
してる	-8.55206
長	-8.55384
動画	-8.55491
そ	-8.55493
でございます	-8.55531
▁p	-8.55545
さんの	-8.55628
今回	-8.55661
考え	-8.55676
▁だから	-8.55707
ということ	-8.56037
または	-8.56223
ちゃ	-8.56258
面白い	-8.56367
▁また	-8.56391
版	-8.56394
ティ	-8.57254
▁さあ	-8.57412
以上	-8.57478
花	-8.58504
ダ	-8.58908
ぬ	-8.58941
どんな	-8.58977
だけで	-8.59
わー	-8.5925
ましょう	-8.59291
▁ああああああ	-8.60183
▁t	-8.60312
いっぱい	-8.60354
いろいろ	-8.60388
めっちゃ	-8.60396
レ	-8.60822
こちら	-8.60866
キー	-8.61227
物	-8.61268
ぜ	-8.61383
▁ブーブー	-8.61391
け	-8.61522
先	-8.6178
米	-8.6198
れる	-8.62402
絶対	-8.62775
12	-8.628
町	-8.62832
シ	-8.62991
次	-8.63136
▁あ	-8.63211
たり	-8.63227
への	-8.63543
イ	-8.63574
デー	-8.63614
ム	-8.63641
と言う	-8.63674
あなた	-8.64158
ことが	-8.6422
なくて	-8.64273
やつ	-8.64319
黒	-8.64969
品	-8.6523
面	-8.65258
場所	-8.65324
と思って	-8.65335
すべての	-8.65425
したら	-8.65822
ています	-8.65843
れば	-8.66039
しない	-8.66069
仕事	-8.6608
元	-8.66316
すべて	-8.66563
かなぁ	-8.66939
であり	-8.66971
台	-8.67322
心	-8.67485
15	-8.67609
▁f	-8.67957
に対して	-8.68263
ン	-8.683
パー	-8.68418
ときに	-8.68467
島	-8.6854
サ	-8.68909
▁d	-8.68926
アップ	-8.68943
s	-8.68989
母	-8.69219
ぜひ	-8.69414
多い	-8.69443
バ	-8.69532
世界	-8.69651
情報	-8.69719
法	-8.69905
にある	-8.70085
イン	-8.70128
んですけれども	-8.70152
▁ああ	-8.70415
場合	-8.7045
通り	-8.70454
歳	-8.70504
特に	-8.70506
なんです	-8.70542
足	-8.70569
三	-8.70707
ではない	-8.70747
これも	-8.70756
ありがとう	-8.70924
▁ええええええ	-8.71204
実際に	-8.71276
高い	-8.71446
こっち	-8.71476
キ	-8.71547
ど	-8.71633
よりも	-8.71771
ここは	-8.72039
星	-8.72114
11	-8.72326
理由	-8.72653
さっき	-8.7277
スター	-8.72814
けれども	-8.72846
正	-8.72924
中で	-8.72977
▁これは	-8.73091
事	-8.73184
▁しかし	-8.73269
書	-8.73352
ことで	-8.7359
みたい	-8.73645
使って	-8.73807
語	-8.74031
悪い	-8.74427
行	-8.74538
フ	-8.74643
型	-8.74697
どんどん	-8.74995
ち	-8.75216
場	-8.75278
早く	-8.75313
いました	-8.75615
としては	-8.75773
を使って	-8.75773
どうぞ	-8.7588
パン	-8.76084
初めて	-8.76093
もし	-8.76174
の方が	-8.76544
プロ	-8.76556
あんまり	-8.76675
のように	-8.77104
▁g	-8.77216
そこ	-8.77551
形	-8.77557
関係	-8.7798
ブ	-8.77989
んですが	-8.78037
内	-8.78085
▁r	-8.78161
プ	-8.78161
をして	-8.78196
取り	-8.78383
うーん	-8.78439
なんですね	-8.78448
声	-8.78538
があった	-8.78562
約	-8.78639
ボール	-8.78797
あまり	-8.78952
聞いて	-8.78982
▁もう	-8.7904
ありがとうございました	-8.79298
用	-8.79426
ですねー	-8.79438
はもう	-8.79512
状態	-8.79565
ミ	-8.79617
ございます	-8.79709
らしい	-8.79742
今回は	-8.80036
自分が	-8.80124
しっかり	-8.80132
顔	-8.80145
オ	-8.80167
でしょうか	-8.80207
がいい	-8.80296
方法	-8.80348
もうちょっと	-8.80627
川	-8.80674
付	-8.80712
石	-8.80731
なり	-8.80774
▁て	-8.808
男	-8.80972
ディ	-8.81024
件	-8.81051
ああああ	-8.8106
超	-8.81067
しかし	-8.81108
ター	-8.81325
タイプ	-8.81847
ねこれ	-8.8186
ものを	-8.81927
一つ	-8.82016
海	-8.82075
秒	-8.82216
▁あー	-8.82285
ラー	-8.82325
自分で	-8.82334
かもしれない	-8.82572
ネ	-8.82621
▁e	-8.82664
50	-8.82747
不	-8.82822
ことができます	-8.82917
やった	-8.83062
馬	-8.83069
からね	-8.83098
一応	-8.83108
おります	-8.83389
ないと	-8.83684
▁やっぱり	-8.83915
チーム	-8.84198
感	-8.84247
思い	-8.84356
というのが	-8.84388
来て	-8.84501
カード	-8.84612
の音	-8.84689
ノ	-8.8475
くん	-8.84978
▁いや	-8.84995
チ	-8.85096
グ	-8.85213
好き	-8.85218
・	-8.85344
ますね	-8.85763
ガ	-8.85788
どこ	-8.85827
▁まず	-8.85952
やはり	-8.85958
大きい	-8.85999
文	-8.86088
今の	-8.86095
表	-8.86161
同	-8.86197
日本の	-8.86349
考えて	-8.86361
主	-8.86611
頃	-8.86706
あとは	-8.8674
ハ	-8.8684
してください	-8.86917
アン	-8.87126
ところで	-8.87207
君	-8.87505
会社	-8.87648
だと思います	-8.87868
難しい	-8.88369
ほとんど	-8.88621
方は	-8.88621
なった	-8.88701
全	-8.88895
を見て	-8.88924
女性	-8.89058
m	-8.89269
別	-8.89387
代	-8.89394
質問	-8.89505
っていうか	-8.89597
買って	-8.8961
欲しい	-8.89645
くれ	-8.89731
ジ	-8.89749
を持って	-8.8979
こちらの	-8.89792
って言って	-8.89951
られる	-8.9016
だね	-8.90184
やすい	-8.9029
▁例えば	-8.90368
とは	-8.9058
おり	-8.90639
人間	-8.90982
ねちょっと	-8.91096
機	-8.91495
これらの	-8.9152
んですか	-8.91601
次の	-8.91803
無	-8.91835
わかる	-8.91877
言った	-8.92074
船	-8.92091
やってる	-8.92203
だろ	-8.92381
ついて	-8.92395
選手	-8.924
私も	-8.92428
駅	-8.92563
赤	-8.92632
行って	-8.92655
ですねあの	-8.92781
倍	-8.92842
ソ	-8.92873
サー	-8.92954
北	-8.93005
各	-8.93031
んですけども	-8.93084
ボ	-8.93199
なのか	-8.93591
光	-8.93697
ほんと	-8.93756
ビ	-8.93889
多くの	-8.93943
お前	-8.93946
説明	-8.93972
イメージ	-8.94028
県	-8.94031
作って	-8.9424
言葉	-8.94248
そのまま	-8.94348
何も	-8.94408
g	-8.94501
使う	-8.94592
朝	-8.94672
式	-8.94705
状況	-8.94817
つまり	-8.95008
私たちの	-8.9506
っていうのを	-8.95157
例	-8.95268
最近	-8.95284
ちょうど	-8.95441
ガー	-8.95916
種	-8.95934
ダメ	-8.96224
▁何	-8.96243
中に	-8.96282
マー	-8.9635
原	-8.96373
多く	-8.96424
いった	-8.96487
入った	-8.96518
直	-8.96548
寝	-8.96557
丸	-8.96622
ターン	-8.96697
に行く	-8.96706
いって	-8.96756
ハイ	-8.96824
猫	-8.96994
見た	-8.97045
▁ブーバー	-8.97359
モ	-8.97528
一人	-8.97648
リング	-8.97758
研究	-8.98003
じゃなくて	-8.98004
彼の	-8.98214
先生	-8.98288
野	-8.98395
どういう	-8.98616
必要	-8.9881
o	-8.98815
やばい	-8.98918
れた	-8.98937
ロー	-8.98965
んだろう	-8.99079
エ	-8.99089
-	-8.99212
ライン	-8.99352
実	-8.99398
できます	-8.9943
西	-8.99439
区	-8.99529
そういった	-8.99655
していた	-8.99845
このように	-9.00041
とかね	-9.00132
よねー	-9.0041
たくさん	-9.00536
東	-9.00692
社会	-9.00826
▁私の	-9.009
がない	-9.01559
環境	-9.01649
コメント	-9.01705
▁今日は	-9.01772
それぞれ	-9.01838
ウ	-9.02017
▁私が	-9.02044
なんですけれども	-9.02048
▁本当に	-9.02063
ここまで	-9.02231
ラン	-9.02336
映画	-9.02406
シーン	-9.02418
ザ	-9.02455
ということです	-9.02483
学校	-9.02568
食	-9.02604
僕の	-9.02762
皆	-9.02764
の中に	-9.02924
メ	-9.02984
部分	-9.03089
その後	-9.03109
食べ	-9.0317
こうやって	-9.03237
結局	-9.03282
確かに	-9.03402
していく	-9.03553
行き	-9.03649
入れ	-9.03654
とも	-9.03734
私たちが	-9.03802
楽しい	-9.03809
左	-9.03878
▁お	-9.03916
になっている	-9.03966
トップ	-9.04027
▁なので	-9.04074
誰か	-9.04091
学	-9.04126
弾	-9.04149
しまう	-9.04405
くれる	-9.04543
はない	-9.04544
右	-9.04665
楽	-9.04702
早い	-9.04731
はですね	-9.04737
雨	-9.04756
まずは	-9.04838
しながら	-9.04846
夢	-9.04867
誰	-9.04884
せる	-9.04889
おっ	-9.05022
させる	-9.05096
お金	-9.05157
南	-9.05205
▁m	-9.05325
結果	-9.05418
犬	-9.05456
による	-9.05473
すぐに	-9.05511
味	-9.05521
裏	-9.05638
攻撃	-9.0566
▁そう	-9.05671
ツ	-9.05685
ことができる	-9.05696
お願いします	-9.05716
システム	-9.05767
最後	-9.05866
切り	-9.05873
ファン	-9.05982
ありません	-9.06013
▁the	-9.06094
校	-9.06187
夏	-9.06245
別に	-9.06258
デ	-9.0634
レベル	-9.0635
▁i	-9.06393
40	-9.06426
なんと	-9.06428
青	-9.06432
ニ	-9.06571
万円	-9.06729
素晴らしい	-9.06797
頑張って	-9.06838
簡単に	-9.06933
とこ	-9.06953
出す	-9.06983
すれば	-9.07053
させて	-9.07087
だな	-9.07549
機能	-9.07592
いきましょう	-9.07715
わけです	-9.07734
彼らは	-9.07748
こそ	-9.07819
データ	-9.07852
られた	-9.07955
それでは	-9.08098
ねはい	-9.08126
にして	-9.08159
実際	-9.0826
セット	-9.08353
▁n	-9.08387
無理	-9.08404
ここから	-9.08422
そうな	-9.08441
場合は	-9.08551
のかな	-9.08589
だし	-9.08709
活動	-9.08798
さんは	-9.08899
んだよね	-9.089
しましょう	-9.08923
流	-9.08981
長い	-9.09076
のような	-9.09097
コン	-9.0936
年に	-9.09506
されています	-9.09549
大変	-9.09677
普通に	-9.09746
カラー	-9.09843
時代	-9.09915
思う	-9.10098
セ	-9.10124
いける	-9.10145
可愛い	-9.10162
e	-9.10198
発	-9.10264
プレイ	-9.10273
▁j	-9.10281
ても	-9.10413
作業	-9.10483
そんなに	-9.11069
今まで	-9.11224
御	-9.11265
動き	-9.1141
べ	-9.11639
最初の	-9.11687
俺は	-9.11706
ですかね	-9.11745
僕が	-9.11794
とりあえず	-9.11814
めちゃくちゃ	-9.1192
▁それは	-9.11975
になりました	-9.12054
▁ただ	-9.12101
もね	-9.12327
横	-9.12345
作	-9.12371
いくつかの	-9.12421
c	-9.12545
ぐ	-9.12549
▁ます	-9.12565
設定	-9.12778
ではありません	-9.1278
平	-9.12843
行った	-9.12942
スタート	-9.12952
きて	-9.13037
役	-9.13052
最後に	-9.13054
▁here	-9.13274
勉強	-9.13289
カメラ	-9.13533
生活	-9.13699
▁私	-9.1379
服	-9.13878
おそらく	-9.14008
ベ	-9.14017
バック	-9.14151
はね	-9.1416
をする	-9.14233
ゴ	-9.14265
もある	-9.14384
やり	-9.14463
美	-9.14502
▁いやー	-9.14602
っぽい	-9.14657
波	-9.14739
見る	-9.14743
ますよ	-9.14779
とって	-9.1505
イベント	-9.15134
ていた	-9.15218
熱	-9.15323
館	-9.15491
ところが	-9.15528
東京	-9.15549
割	-9.15613
意味	-9.1588
だったり	-9.16062
サービス	-9.1607
歌	-9.16196
よって	-9.16294
企業	-9.16387
最初に	-9.16472
大学	-9.16479
そうだ	-9.16541
ネット	-9.16765
経験	-9.16809
でね	-9.17185
こいつ	-9.17197
別の	-9.17336
年の	-9.174
まあまあ	-9.17404
社	-9.17477
試合	-9.17501
パターン	-9.17529
の話	-9.17532
なんですよね	-9.17552
なんとか	-9.17754
なんだけど	-9.17787
▁では	-9.17865
キャラ	-9.17994
はず	-9.18079
できた	-9.18139
姉	-9.18175
んじゃ	-9.18194
あのー	-9.1821
持ち	-9.18246
集	-9.18422
対応	-9.18451
出る	-9.18478
人に	-9.18586
好きな	-9.18588
モデル	-9.18588
そうそう	-9.18598
入っ	-9.18614
写真	-9.18653
後に	-9.19125
だいたい	-9.1915
逆	-9.1923
時は	-9.19279
奴	-9.19365
受け	-9.19383
嬉しい	-9.19455
ということは	-9.19469
のこと	-9.19481
ものが	-9.19665
パワー	-9.19665
と一緒に	-9.19719
うまく	-9.198
天	-9.19817
座	-9.19854
なるほど	-9.19859
があり	-9.19901
配信	-9.19964
いただいて	-9.20035
シー	-9.20189
安	-9.20212
屋	-9.20221
よろしくお願いします	-9.20329
すぎ	-9.20392
本当	-9.20776
初	-9.20805
年間	-9.20807
▁6	-9.20816
大きく	-9.20886
もん	-9.20892
期	-9.20916
教育	-9.21069
しかない	-9.21115
流れ	-9.21131
おい	-9.21203
紹介	-9.21245
に入って	-9.21342
▁結構	-9.21344
骨	-9.21454
技術	-9.21462
音楽	-9.21528
▁youtube	-9.21591
バス	-9.21594
管理	-9.21597
いません	-9.21719
▁そういう	-9.21851
リア	-9.22038
としても	-9.2208
ですねこの	-9.22167
組	-9.22205
あるいは	-9.22212
茶	-9.22219
何を	-9.22303
▁えっ	-9.22308
技	-9.22385
▁re	-9.22482
いやー	-9.22552
買った	-9.22796
アメリカ	-9.22907
使用	-9.23017
橋	-9.23145
にょ	-9.23247
の方に	-9.2325
ケ	-9.2329
▁俺	-9.23319
待って	-9.23341
日に	-9.23514
▁10	-9.2356
ほしい	-9.23639
私たち	-9.23647
ねうん	-9.23681
されました	-9.23839
逆に	-9.23903
城	-9.23979
については	-9.24159
しております	-9.24166
室	-9.2418
量	-9.24189
名前	-9.24236
よかった	-9.24256
上に	-9.24535
々	-9.24543
ということを	-9.24734
テ	-9.24767
チェック	-9.24782
きました	-9.24806
▁by	-9.2481
地域	-9.24818
ほ	-9.24821
良かった	-9.24832
悪	-9.24851
▁それでは	-9.24856
られ	-9.24935
しかも	-9.25046
パス	-9.25075
食べて	-9.25076
火	-9.25084
前の	-9.25107
わけですね	-9.25221
子供	-9.25247
スト	-9.25296
なんですが	-9.25357
最初	-9.25476
b	-9.2551
作品	-9.25548
練習	-9.2557
土	-9.25775
行動	-9.25846
と思うんですけど	-9.25965
巻	-9.26064
彼	-9.2609
わからない	-9.26113
真	-9.26318
小さな	-9.26358
勝	-9.26441
に関しては	-9.26446
井	-9.26496
来た	-9.26583
ヤ	-9.266
薬	-9.26822
最後の	-9.26887
答え	-9.26949
値	-9.26962
ちゃった	-9.27037
彼が	-9.27079
今回の	-9.27105
するために	-9.27144
されます	-9.27201
キロ	-9.27238
なあ	-9.27248
っている	-9.27354
移動	-9.2746
チャンネル	-9.27512
d	-9.27576
p	-9.27586
一度	-9.27621
玉	-9.27636
気持ち	-9.2766
でまぁ	-9.27666
スキル	-9.27668
それに	-9.27689
ライブ	-9.27744
▁k	-9.2776
かー	-9.27819
見える	-9.2782
18	-9.27837
家族	-9.2798
知らない	-9.27995
書いて	-9.28067
違い	-9.28127
評価	-9.28296
▁to	-9.28331
意識	-9.28359
▁大	-9.28367
かも	-9.28393
かった	-9.28415
25	-9.28484
こういった	-9.28683
っていうこと	-9.28722
雪	-9.28768
しまった	-9.28865
ができる	-9.28888
というふうに	-9.28891
立	-9.28968
がー	-9.29171
させ	-9.29193
のある	-9.29193
軍	-9.29198
でき	-9.29271
ふ	-9.2939
効果	-9.29446
仲間	-9.29447
16	-9.295
派	-9.29676
ずに	-9.29712
アレ	-9.2992
必ず	-9.30074
食べる	-9.30247
事業	-9.30297
重	-9.30385
どの	-9.30394
入れて	-9.30413
先に	-9.30613
いけない	-9.30969
かどうか	-9.31061
それでも	-9.31078
とかも	-9.31087
▁9	-9.3113
対	-9.31239
じ	-9.31275
開発	-9.31334
からの	-9.31368
谷	-9.31383
ピン	-9.31384
おいて	-9.31397
を作る	-9.31432
税	-9.31474
出て	-9.31478
とにかく	-9.31609
引き	-9.31609
桜	-9.31619
だよね	-9.3167
かっ	-9.31708
はありません	-9.31823
13	-9.31904
ことに	-9.31928
▁そんな	-9.31989
ペン	-9.31995
強	-9.3214
ほぼ	-9.32171
パパ	-9.32187
論	-9.32287
先ほど	-9.32342
と思った	-9.32373
+	-9.32479
んじゃない	-9.32635
階	-9.32668
もらって	-9.32681
▁ています	-9.32716
言い	-9.32744
調査	-9.32791
私に	-9.32833
ですけれども	-9.32897
何が	-9.33074
入り	-9.33083
毎日	-9.33174
魚	-9.3338
▁do	-9.33383
けどね	-9.33444
作る	-9.33479
っと	-9.33522
かもしれません	-9.33556
気が	-9.33597
普通	-9.33627
宮	-9.33771
ではなく	-9.33836
電話	-9.33905
なります	-9.3397
▁no	-9.33974
んだから	-9.34004
ページ	-9.34126
草	-9.34356
夜	-9.34404
したり	-9.3441
作り	-9.34414
王	-9.34612
人も	-9.3463
t	-9.34688
になり	-9.34701
中の	-9.34723
期待	-9.34728
月の	-9.34794
家の	-9.34859
k	-9.34921
さー	-9.34926
商品	-9.34941
サイト	-9.34952
ですねまぁ	-9.34958
角	-9.34995
になっています	-9.35037
ピ	-9.35077
親	-9.35146
よし	-9.35165
運動	-9.35252
ひ	-9.35263
n	-9.35346
後ろ	-9.35485
出てくる	-9.35532
が多い	-9.35546
わけ	-9.35553
ダウン	-9.35575
今日の	-9.35708
ということですね	-9.35739
計画	-9.35827
美味しい	-9.35876
19	-9.35881
ダー	-9.35892
なー	-9.35902
いいですね	-9.35966
なきゃ	-9.36253
明日	-9.36258
作った	-9.36443
編	-9.36462
られて	-9.36596
しても	-9.36614
上で	-9.3666
入る	-9.36681
そこから	-9.36983
いわゆる	-9.37053
ことです	-9.37079
球	-9.37103
かけ	-9.37134
ペ	-9.37196
根	-9.37246
グループ	-9.37313
塩	-9.37332
連	-9.37474
はこの	-9.3751
準備	-9.37601
ボタン	-9.37618
ための	-9.37703
たち	-9.37759
を持っている	-9.37763
今は	-9.3783
登録	-9.37837
増	-9.3789
図	-9.37936
しよう	-9.3797
壁	-9.38088
23	-9.38134
べき	-9.38162
しません	-9.38367
試験	-9.3841
コース	-9.38494
再	-9.38645
氏	-9.38713
酒	-9.38718
撮影	-9.3879
嘘	-9.38826
すでに	-9.38902
計算	-9.39029
かっこいい	-9.39041
時の	-9.39069
終わり	-9.39083
恋	-9.3909
ギ	-9.39115
ところに	-9.39183
理解	-9.3923
マーク	-9.39359
テレビ	-9.39387
すること	-9.39413
はちょっと	-9.39424
ると	-9.3944
間に	-9.39503
マジで	-9.39593
柄	-9.39729
▁私たちは	-9.39779
箱	-9.3979
ってこと	-9.39949
いるので	-9.39959
ヒ	-9.39969
び	-9.40169
センター	-9.40181
レース	-9.40383
注意	-9.40488
f	-9.40511
使い	-9.40512
まま	-9.40533
ロック	-9.40542
街	-9.4073
席	-9.40752
いいよ	-9.40802
使える	-9.40839
を見	-9.40853
ロス	-9.40922
率	-9.41064
出し	-9.41082
そういうこと	-9.41082
▁さて	-9.41118
あれば	-9.41189
なんだよ	-9.41253
上の	-9.41271
ポ	-9.41359
さんと	-9.4141
チャ	-9.41442
まああの	-9.41479
フル	-9.4148
ニー	-9.41496
指	-9.41526
サン	-9.41602
ちゃって	-9.41605
そこまで	-9.41628
たん	-9.4163
員	-9.41761
放送	-9.41777
ますよね	-9.4179
通	-9.41958
どうしても	-9.4205
ゴール	-9.4207
入	-9.42073
可能	-9.42147
いいね	-9.4219
ベル	-9.42305
あなたに	-9.42408
ますか	-9.42431
確認	-9.42548
くれた	-9.42587
明	-9.42607
コーナー	-9.42619
なければ	-9.42643
14	-9.42653
強く	-9.42654
僕も	-9.42659
いたします	-9.42685
春	-9.42764
思って	-9.42819
ニュース	-9.42844
なんですけども	-9.42874
22	-9.42906
かわいい	-9.42934
参加	-9.42955
止め	-9.43075
かなと思います	-9.43084
けれど	-9.43121
経済	-9.4315
文化	-9.43313
にとって	-9.43319
常に	-9.43361
れて	-9.43426
人と	-9.43433
▁l	-9.43456
際	-9.43507
いいか	-9.43598
リン	-9.43605
すっ	-9.43624
じゃないか	-9.43751
処理	-9.43757
あたり	-9.43796
死	-9.43819
ねもう	-9.43864
さんに	-9.43891
▁x	-9.44054
節	-9.44059
だが	-9.44197
200	-9.44389
釣り	-9.44424
切って	-9.44469
となる	-9.44476
相手	-9.4452
当然	-9.44537
料理	-9.44589
ナー	-9.44605
多	-9.44612
と同じ	-9.44652
の中	-9.44654
反応	-9.44742
メール	-9.44758
次に	-9.44817
私を	-9.44826
形で	-9.44839
近い	-9.44915
ていく	-9.44968
h	-9.4506
もいい	-9.45066
アプリ	-9.45147
に対する	-9.45205
聞いた	-9.45258
ここの	-9.45374
ちょっとね	-9.45378
でこの	-9.45478
分の	-9.45507
きます	-9.45519
妻	-9.45582
運	-9.45674
▁やっぱ	-9.45744
文字	-9.45815
ないから	-9.45828
思います	-9.45858
中国	-9.45887
&	-9.45908
amp	-9.46016
不安	-9.46028
心配	-9.46067
いつ	-9.46072
であの	-9.46242
はぁ	-9.46317
きっと	-9.4634
高校	-9.46382
買う	-9.46407
デザイン	-9.46466
500	-9.46524
かというと	-9.4655
リーダー	-9.46578
予定	-9.46582
▁あと	-9.46617
▁you	-9.46662
者の	-9.46814
能力	-9.46841
最高	-9.46889
のところ	-9.46894
マジ	-9.46906
内容	-9.4698
毛	-9.46991
▁o	-9.47085
スーパー	-9.47133
とかで	-9.47204
ありました	-9.47363
みたいな感じ	-9.47404
お話	-9.47433
最も	-9.47509
決定	-9.4754
やん	-9.47598
月に	-9.476
が入って	-9.47701
つく	-9.47808
どのように	-9.47817
と言って	-9.47872
それも	-9.47877
といった	-9.47989
正しい	-9.48033
ゆっくり	-9.48135
だと思う	-9.48212
などの	-9.48223
事件	-9.48224
▁今日	-9.48262
肉	-9.48324
▁yeah	-9.48358
▁彼は	-9.48409
色々	-9.48422
▁今回は	-9.48428
入ってる	-9.48436
安い	-9.48448
っていうの	-9.48459
卵	-9.48577
古い	-9.48595
死ぬ	-9.48603
打って	-9.48711
ケース	-9.48746
このような	-9.48752
人気	-9.48761
ぱ	-9.48764
読み	-9.48799
ぶ	-9.48841
普通の	-9.48891
ファ	-9.48893
弱	-9.48983
つけて	-9.48994
腰	-9.49174
週間	-9.49204
側	-9.49318
▁うーん	-9.4932
▁h	-9.49418
てください	-9.49435
誰も	-9.49683
はその	-9.49692
読んで	-9.49823
動く	-9.49947
どっち	-9.50072
変	-9.50129
▁w	-9.50235
松	-9.50248
健康	-9.50257
メーカー	-9.50273
昔	-9.50298
家に	-9.50322
展開	-9.50387
かけて	-9.50643
ですので	-9.50747
葉	-9.50798
選択	-9.50816
後で	-9.50823
来る	-9.50848
額	-9.51066
みたいに	-9.5109
において	-9.51107
全く	-9.51217
安全	-9.51252
であれば	-9.51326
身	-9.51431
のみ	-9.51624
;	-9.51634
なきゃいけない	-9.51702
げ	-9.51709
すぎる	-9.51784
うち	-9.5186
変化	-9.51927
がありました	-9.521
印象	-9.52119
現在	-9.52197
打ち	-9.52202
武器	-9.52257
有	-9.5243
合う	-9.52517
上げて	-9.52555
一人で	-9.52572
人生	-9.5262
つい	-9.52636
怖い	-9.52741
60	-9.52799
人で	-9.52885
完全に	-9.5295
y	-9.53222
紙	-9.53239
コード	-9.53401
存在	-9.53429
判断	-9.53443
やりたい	-9.5353
ほら	-9.53594
すぎて	-9.53614
販売	-9.5368
出して	-9.53696
体験	-9.53708
戦争	-9.53709
ビジネス	-9.53826
ぎ	-9.53958
のです	-9.53971
どうやって	-9.54051
帰って	-9.54124
落ち	-9.54184
俺が	-9.54207
小さい	-9.5426
対策	-9.54293
ルー	-9.54362
回復	-9.54376
▁第	-9.54425
ですねはい	-9.54438
近く	-9.54653
シート	-9.54683
ゼロ	-9.54685
トン	-9.54768
鳥	-9.54854
公開	-9.54871
ことによって	-9.5493
差	-9.54954
公	-9.54957
取る	-9.54959
やっ	-9.54963
ないか	-9.55058
テーマ	-9.55072
ちょ	-9.55074
上げ	-9.55079
選挙	-9.5512
付け	-9.55244
したいと思います	-9.5526
自	-9.55359
が一番	-9.55379
んじゃないか	-9.5542
調整	-9.55435
▁v	-9.55466
半	-9.55484
ということが	-9.55565
発表	-9.5557
言ってる	-9.556
和	-9.55634
番組	-9.55667
だか	-9.557
園	-9.55791
かね	-9.55841
17	-9.5588
▁えっと	-9.55945
種類	-9.55953
ばかり	-9.55996
操作	-9.56107
血	-9.56167
目的	-9.56194
素	-9.56255
テスト	-9.56264
ミス	-9.56292
チャンス	-9.56294
▁私たちが	-9.56328
持っている	-9.56387
相談	-9.5639
チャー	-9.56538
民	-9.56609
アウト	-9.56627
ワ	-9.56655
下に	-9.56751
していきます	-9.56771
ダメージ	-9.56822
ここが	-9.56845
腕	-9.56934
ライト	-9.5695
両	-9.56989
構造	-9.57024
便	-9.57071
縁	-9.5713
ましたね	-9.57196
方がいい	-9.57202
を持っています	-9.57252
支援	-9.57261
300	-9.57299
負け	-9.573
いくら	-9.57309
なさい	-9.57321
絵	-9.57323
友達	-9.57345
みなさん	-9.57348
ドル	-9.5739
ますけど	-9.57411
厳しい	-9.57442
r	-9.57538
嫌	-9.57549
乗って	-9.57569
シリーズ	-9.57642
たいと思います	-9.57695
だっ	-9.57721
やろう	-9.57727
により	-9.57767
瞬間	-9.57779
器	-9.57783
直接	-9.57814
ないように	-9.57877
兄	-9.57915
銀	-9.5793
もない	-9.5795
表現	-9.57992
距離	-9.58004
やら	-9.58006
成長	-9.58083
飲んで	-9.5811
に行って	-9.58128
ノー	-9.58236
まし	-9.58252
.	-9.58274
追加	-9.58326
80	-9.58385
ジャ	-9.58451
まっ	-9.58611
もともと	-9.58715
広い	-9.58723
▁それ	-9.58739
者が	-9.58776
客	-9.58778
あれは	-9.58791
勝ち	-9.58797
ブルー	-9.58867
お願い	-9.59025
バン	-9.59094
病	-9.59111
人を	-9.59151
ようです	-9.59223
もらう	-9.59229
まさに	-9.59233
そっち	-9.59307
正直	-9.59309
的には	-9.5933
ホ	-9.59351
遊び	-9.59408
質	-9.59458
敵	-9.59463
次は	-9.59473
ルール	-9.59485
今後	-9.59543
メンバー	-9.59567
韓国	-9.59575
章	-9.59618
昨日	-9.59653
白い	-9.59683
x	-9.59727
の方は	-9.59825
製品	-9.59839
つか	-9.5988
▁今回	-9.59896
しっかりと	-9.59961
政治	-9.59981
クラブ	-9.59991
ますので	-9.60074
と言います	-9.60092
ぽ	-9.60232
は何	-9.60256
そもそも	-9.60304
だけです	-9.60321
今度は	-9.60382
ドン	-9.60493
アー	-9.60518
ぼ	-9.60548
俺の	-9.60654
得	-9.60746
だいぶ	-9.60906
▁ここで	-9.60957
坂	-9.60971
監督	-9.60976
元気	-9.60984
とした	-9.61029
シャ	-9.61067
男性	-9.61074
尾	-9.61079
と思い	-9.61144
彼らが	-9.61194
ないけど	-9.61373
なお	-9.61473
ドア	-9.61508
おかしい	-9.61579
キャラクター	-9.6162
ないよ	-9.61634
言うと	-9.61654
画面	-9.61761
森	-9.61789
いただきます	-9.6179
相当	-9.61882
込み	-9.619
んでしょ	-9.61915
ガン	-9.61987
に関する	-9.61988
ぐらいの	-9.6202
あっはぁ	-9.62037
みてください	-9.62039
知って	-9.62042
路	-9.62051
エネルギー	-9.62108
英語	-9.62157
猫の	-9.62188
急	-9.62213
まーす	-9.62276
タイム	-9.62389
なくなる	-9.6239
あげる	-9.62427
穴	-9.62433
産	-9.62435
わけですよ	-9.6245
傷	-9.62457
低	-9.62461
もらった	-9.62463
エリア	-9.6248
残	-9.62511
命	-9.62544
メートル	-9.62578
社長	-9.62623
コレ	-9.62731
ヶ月	-9.62735
早速	-9.62813
ものは	-9.62956
話を	-9.63006
五	-9.63068
政府	-9.63072
ときは	-9.63091
▁その後	-9.63173
夫	-9.6319
プレー	-9.63231
利用	-9.63248
寺	-9.63258
立ち	-9.63302
ロン	-9.63344
カバー	-9.63345
姫	-9.63385
少ない	-9.6343
相	-9.63437
業	-9.63444
今から	-9.63531
i	-9.63625
基本	-9.63765
▁me	-9.63855
ぷ	-9.63866
必要があります	-9.63881
たぶん	-9.63892
ですねこれ	-9.63905
まり	-9.63921
でその	-9.63964
一つの	-9.64019
緑	-9.64142
というところ	-9.6418
誰が	-9.6421
今日も	-9.64238
全員	-9.64291
するか	-9.64418
になると	-9.64449
続いて	-9.64476
世	-9.64483
鉄	-9.64593
タン	-9.64598
ぴ	-9.64655
いたら	-9.64681
彼女は	-9.64731
権	-9.64845
成功	-9.64871
胸	-9.64897
クリア	-9.64925
端	-9.64961
スペース	-9.65002
1000	-9.65084
好	-9.65111
言え	-9.65159
十分	-9.65236
タイ	-9.65334
モード	-9.6543
24	-9.65516
総	-9.65526
脳	-9.65552
だなぁ	-9.65575
さんも	-9.65632
太	-9.65651
はまだ	-9.65656
プラ	-9.65676
いらっしゃる	-9.65677
▁7	-9.65699
することができます	-9.65713
課題	-9.65788
ブロック	-9.65868
であった	-9.65885
売り	-9.65892
門	-9.65947
カット	-9.65963
を取り	-9.66019
気に	-9.66042
雲	-9.66052
ということになります	-9.6608
教	-9.661
▁それから	-9.66114
考える	-9.66143
の問題	-9.66164
メディア	-9.66208
ビデオ	-9.66322
父	-9.66483
んっ	-9.66511
の場合	-9.66538
スポーツ	-9.66558
ちなみに	-9.6663
を入れて	-9.66635
そんなこと	-9.66742
ベース	-9.66824
歯	-9.66831
てきた	-9.67104
込んで	-9.67115
自然	-9.67156
してきた	-9.67177
というような	-9.67181
ファー	-9.6723
▁これが	-9.67248
治療	-9.67256
賞	-9.67331
さえ	-9.67334
v	-9.67388
なくても	-9.67422
予想	-9.67424
ないんですよ	-9.6744
ある程度	-9.67467
を見る	-9.67725
制度	-9.67786
事故	-9.67916
アイテム	-9.68026
州	-9.6809
回転	-9.68117
ああいう	-9.68127
つけ	-9.68133
今度	-9.6822
こういうふうに	-9.68228
方向	-9.68259
窓	-9.68262
末	-9.68294
団	-9.683
めちゃめちゃ	-9.68314
長く	-9.68357
モン	-9.68396
みて	-9.6844
さぁ	-9.6847
w	-9.68501
目標	-9.68515
ジュ	-9.68517
ことも	-9.68574
女の子	-9.68673
数字	-9.68675
施設	-9.68698
成	-9.68778
影響	-9.68929
是非	-9.69098
70	-9.69128
だとか	-9.69206
らー	-9.69209
なんだろう	-9.69231
サイズ	-9.69264
感じで	-9.69279
もあります	-9.69288
かける	-9.69382
羽	-9.69458
買い	-9.6954
音が	-9.69575
ですからね	-9.69644
オン	-9.69732
ぺ	-9.69934
のことを	-9.69969
たくさんの	-9.70026
バージョン	-9.70042
当時	-9.70045
▁in	-9.70075
もう少し	-9.7017
早	-9.70189
こんなに	-9.70323
ショー	-9.7041
投資	-9.70426
んだったら	-9.70427
再び	-9.70478
層	-9.70482
匹	-9.70484
級	-9.70489
生産	-9.70492
取って	-9.70547
なし	-9.7055
ろう	-9.70553
簡単	-9.70583
何でも	-9.7062
もしかしたら	-9.7063
してくれる	-9.70642
してい	-9.70668
有名な	-9.70726
ソン	-9.70748
ちょっと待って	-9.70753
できて	-9.70868
一般	-9.70874
言ったら	-9.70891
条件	-9.70998
重要な	-9.71052
宇宙	-9.71132
終わった	-9.71172
ねその	-9.7119
程度	-9.71218
他	-9.71248
わけで	-9.71265
終了	-9.7139
部屋	-9.71485
おいしい	-9.71486
ねまぁ	-9.71498
方に	-9.71531
肌	-9.71572
そこの	-9.7161
上がって	-9.71614
自由	-9.71621
にくい	-9.71656
もう一度	-9.71703
そのような	-9.71733
バンド	-9.7176
回目	-9.71771
を受け	-9.71794
ラジオ	-9.71806
っていうのも	-9.71832
油	-9.71834
秋	-9.71837
古	-9.71864
解説	-9.71906
時間が	-9.71974
21	-9.71977
どこに	-9.71994
腹	-9.72009
ヘッド	-9.72019
ヌー	-9.72032
想像	-9.72072
牛	-9.72142
感謝	-9.72204
バイ	-9.72222
90	-9.72249
運転	-9.72259
映像	-9.72307
そこは	-9.72347
アイ	-9.72445
旅行	-9.72457
っていうことで	-9.72506
レス	-9.72554
打つ	-9.7256
わかった	-9.72645
個人	-9.72736
のですが	-9.72765
たくない	-9.72766
分かる	-9.72846
ものです	-9.7287
このまま	-9.73022
まー	-9.73046
ってる	-9.73252
実験	-9.73277
始めた	-9.73292
ないので	-9.73353
シュ	-9.73372
以降	-9.73414
たんですけど	-9.73418
湯	-9.73449
ワーク	-9.73464
▁いう	-9.73577
感覚	-9.73578
耳	-9.73607
企画	-9.73613
兵	-9.73681
アート	-9.73698
らない	-9.73713
大阪	-9.73807
反対	-9.73808
サポート	-9.73814
半分	-9.73862
ゆ	-9.73869
こんな感じで	-9.73885
明らかに	-9.73949
パティ	-9.73971
お店	-9.74059
行為	-9.74096
ホーム	-9.74097
▁それが	-9.74113
ジョン	-9.742
かかる	-9.74213
砂	-9.74234
計	-9.74254
ジェ	-9.74281
重要	-9.74336
代表	-9.74389
こんな感じ	-9.7442
香	-9.7445
我々	-9.74487
書く	-9.74491
見てる	-9.74496
ボス	-9.74609
クラス	-9.74673
首	-9.74675
どうか	-9.74685
合わせ	-9.74696
交換	-9.74729
平和	-9.74753
サイド	-9.74764
▁これで	-9.74846
ませ	-9.74906
だぞ	-9.74918
あん	-9.75002
オフ	-9.75063
皆さんに	-9.75073
合	-9.75114
深い	-9.75118
日の	-9.75261
あなたを	-9.75272
へと	-9.75363
やー	-9.75385
いき	-9.75403
▁私たちの	-9.75418
込む	-9.75433
まだまだ	-9.75449
ジャンプ	-9.75453
ザー	-9.75502
けども	-9.75515
以下	-9.75585
来ない	-9.75595
ゲー	-9.75623
いきたい	-9.75636
美しい	-9.75716
知ってる	-9.75742
▁つまり	-9.75805
ざ	-9.75836
報告	-9.75847
チャンネル登録	-9.75876
っていうね	-9.75904
いれば	-9.75914
編集	-9.75914
全て	-9.75938
未来	-9.7599
議論	-9.76039
▁ここ	-9.76061
病気	-9.76063
みました	-9.76078
押し	-9.76101
マイ	-9.76131
みんなで	-9.76137
のための	-9.76145
プロジェクト	-9.762
設計	-9.76342
いくつか	-9.76405
こちらは	-9.76544
▁う	-9.76555
安定	-9.76637
市場	-9.7668
失敗	-9.76681
希望	-9.76693
津	-9.76743
応援	-9.76802
を使う	-9.76822
さっきの	-9.76884
見え	-9.76902
パーティー	-9.76914
▁まぁ	-9.76923
ファイル	-9.76944
そうだね	-9.76958
時期	-9.76992
費	-9.76997
戦い	-9.7702
この後	-9.77029
がちょっと	-9.77052
メイン	-9.77117
バーン	-9.77128
画像	-9.7716
これだけ	-9.7731
リス	-9.77311
リスク	-9.77347
第一	-9.77359
というもの	-9.77414
振り	-9.77461
方も	-9.77509
影	-9.77513
勝負	-9.77524
定	-9.77639
千	-9.77729
みると	-9.7776
んでね	-9.77784
いただいた	-9.77795
になってる	-9.7784
って言った	-9.77846
虫	-9.77849
の部分	-9.77887
神様	-9.77924
ルート	-9.77989
バッグ	-9.78012
見えない	-9.78105
八	-9.78107
幅	-9.78135
価格	-9.78143
達	-9.78183
ております	-9.78229
っていうところ	-9.78315
ったら	-9.7834
ヌ	-9.78342
なっ	-9.78347
分析	-9.78353
床	-9.78367
幸せ	-9.78385
これまで	-9.78395
制	-9.78475
瀬	-9.78483
▁皆さん	-9.7854
▁彼らは	-9.78565
確か	-9.7861
▁そうですね	-9.78631
国家	-9.78637
記憶	-9.78652
速	-9.7867
大会	-9.7874
の間	-9.78789
にゃん	-9.78822
せて	-9.78896
一緒	-9.78945
▁次に	-9.79026
が出る	-9.79043
なんかこう	-9.79072
って感じ	-9.79106
列	-9.79153
訳	-9.79158
ワン	-9.79189
▁web	-9.79396
どうも	-9.79485
に向かって	-9.79514
中央	-9.79575
結婚	-9.79702
大丈夫です	-9.79707
ホテル	-9.79714
開く	-9.79727
ヘ	-9.79745
ならない	-9.79747
いけ	-9.7975
▁うん	-9.79783
範囲	-9.79812
開始	-9.79826
変更	-9.79853
抜け	-9.79888
ーっ	-9.79913
弱い	-9.79916
案	-9.79932
立って	-9.79943
強化	-9.79951
あら	-9.79999
一体	-9.80008
事実	-9.8001
絶対に	-9.80154
教えて	-9.80183
カン	-9.80191
があるので	-9.80214
雰囲気	-9.80277
道路	-9.80318
鍵	-9.80341
低い	-9.80426
運営	-9.80467
てくる	-9.80489
必要な	-9.80571
うっ	-9.80604
そうすると	-9.80647
ならば	-9.80724
先輩	-9.80726
あるんですけど	-9.80785
ご紹介	-9.80827
ビール	-9.80833
センチ	-9.80837
期間	-9.80854
ヨ	-9.80859
を持つ	-9.80876
および	-9.80895
組織	-9.80896
医療	-9.80914
経営	-9.80954
ブランド	-9.8096
いいですか	-9.80977
られない	-9.81019
いただく	-9.81075
35	-9.81091
やっと	-9.8111
岩	-9.81194
現実	-9.81304
英	-9.81309
当	-9.81417
プログラム	-9.81422
リスト	-9.81432
ロード	-9.81482
があれば	-9.81502
発生	-9.81504
覚え	-9.81525
残り	-9.81602
助け	-9.81609
基本的に	-9.81635
いただきたい	-9.81779
完成	-9.8181
大臣	-9.81839
宿	-9.81889
るんですけど	-9.81945
ギター	-9.81953
がですね	-9.81966
歴史	-9.81982
ソース	-9.81988
入れる	-9.82004
よっ	-9.82053
しまって	-9.82058
構成	-9.82163
カフェ	-9.82268
痛い	-9.82337
いると	-9.82341
使った	-9.82375
どうして	-9.82444
彼らの	-9.82456
ぶり	-9.8246
てぃ	-9.82661
書き	-9.82671
彼ら	-9.82709
と思うので	-9.82729
を通して	-9.8273
対象	-9.82752
みた	-9.8279
いきたいとおもいます	-9.82795
合い	-9.82799
すげー	-9.82833
とまぁ	-9.82836
わかんない	-9.82876
知っている	-9.83
今年	-9.83049
病院	-9.83091
というわけで	-9.83096
いいいい	-9.83149
感情	-9.83157
家で	-9.83173
子さん	-9.8319
送	-9.83205
言えば	-9.83208
むしろ	-9.83234
行こう	-9.83236
人たち	-9.83283
をしている	-9.83316
某	-9.83328
士	-9.83379
リンク	-9.83417
上から	-9.83418
ポン	-9.8342
手を	-9.83446
▁特に	-9.83458
の時に	-9.83565
段	-9.83572
吉	-9.83656
細	-9.83659
後半	-9.83676
エル	-9.83677
れない	-9.83691
まぁちょっと	-9.8375
キング	-9.83773
ママ	-9.83791
できれば	-9.83823
オープン	-9.83857
逃げ	-9.83909
覚えて	-9.83917
全体	-9.83921
切る	-9.83925
俺も	-9.83933
記事	-9.83952
はいはい	-9.83968
会議	-9.84019
ジャン	-9.8402
フリー	-9.84079
レイ	-9.84096
に入る	-9.84167
若干	-9.84212
電	-9.84213
遠い	-9.84216
底	-9.84237
京都	-9.84237
終わって	-9.84274
バカ	-9.84374
っちゃ	-9.84379
週	-9.84395
決め	-9.84416
字	-9.84449
上がる	-9.84576
ビル	-9.84585
そうで	-9.8459
投げ	-9.84617
ねこの	-9.84664
ずつ	-9.84667
といえば	-9.84725
意見	-9.84747
ゲ	-9.84801
針	-9.84815
フィ	-9.84823
▁いい	-9.84827
ウェイ	-9.84866
議員	-9.84903
ショット	-9.84922
エンジン	-9.8495
持ってる	-9.85006
スタイル	-9.85036
そろそろ	-9.85058
出てきた	-9.85068
しちゃう	-9.85071
棒	-9.85092
▁ア	-9.85102
飛び	-9.8512
関連	-9.85158
やったら	-9.85161
てしまう	-9.85199
考え方	-9.85289
an	-9.85314
本当の	-9.85328
万人	-9.85344
は今	-9.85371
さまざまな	-9.85448
C	-9.85492
段階	-9.85501
ご覧	-9.85545
▁q	-9.85568
タイミング	-9.85589
保	-9.85611
江	-9.85656
バイク	-9.85678
浜	-9.85693
師	-9.85721
思い出	-9.85742
たかった	-9.85831
▁new	-9.85942
株	-9.85979
ベッド	-9.86005
配	-9.86069
付き	-9.86098
してます	-9.86183
がいる	-9.86287
堂	-9.86335
l	-9.86405
霊	-9.86407
のもの	-9.86409
ここを	-9.86428
だったので	-9.86436
選んで	-9.86447
目に	-9.86497
となります	-9.86574
居	-9.86588
ドラ	-9.86665
知識	-9.86685
思った	-9.86703
軸	-9.86727
がね	-9.86796
2000	-9.86811
が出て	-9.86885
大事な	-9.86888
を出して	-9.86891
走って	-9.8695
利益	-9.86958
なっちゃう	-9.86959
彼に	-9.86995
実行	-9.87017
とかですね	-9.87028
みましょう	-9.87045
公園	-9.87101
ブーブー	-9.8713
工場	-9.87155
であります	-9.87163
利	-9.87164
▁多分	-9.87173
赤ちゃん	-9.8718
林	-9.87226
装備	-9.87276
屋さん	-9.8728
電気	-9.87347
あったら	-9.87381
パイ	-9.87403
条	-9.87449
業界	-9.8745
つける	-9.87475
アル	-9.87498
行っ	-9.8751
もらえる	-9.87547
購入	-9.87557
の一つ	-9.87572
つつ	-9.87645
なのに	-9.87665
法律	-9.87672
いただきました	-9.87681
杯	-9.87728
認識	-9.8773
サッカー	-9.87798
剤	-9.87812
若い	-9.87861
日本語	-9.8788
ブログ	-9.87891
用の	-9.87927
院	-9.87991
子が	-9.87992
ミー	-9.88088
軽く	-9.88101
生まれ	-9.88106
どれ	-9.88126
死んだ	-9.88191
あんた	-9.88213
ないといけない	-9.88379
目の	-9.88424
▁na	-9.88441
という風に	-9.88453
それじゃあ	-9.88467
靴	-9.88474
たく	-9.88499
罪	-9.88513
一生懸命	-9.88564
立つ	-9.88634
常	-9.88643
国際	-9.88685
要素	-9.88695
それらの	-9.887
学生	-9.88745
資料	-9.8875
▁日本	-9.88786
知	-9.88787
過ぎ	-9.88847
はーい	-9.88847
▁僕は	-9.88863
ちょい	-9.88885
気がする	-9.88896
術	-9.88897
もう一つ	-9.88902
ご飯	-9.88905
さーん	-9.89017
検査	-9.89121
十	-9.89153
ばっかり	-9.8916
クリ	-9.89165
言います	-9.89203
協力	-9.89221
の日	-9.89262
甘い	-9.89267
予算	-9.89307
優勝	-9.89323
たりとか	-9.89333
ショップ	-9.89333
走	-9.89334
っていう感じ	-9.89344
っっ	-9.89365
になっちゃう	-9.89429
戸	-9.8948
?。	-9.89525
でしたね	-9.8959
決して	-9.89592
そうですよね	-9.89606
様々な	-9.89682
最大	-9.89714
細胞	-9.89714
書いた	-9.89762
コントロール	-9.89765
▁これを	-9.89778
苦労	-9.89801
素材	-9.8988
たちが	-9.89919
極	-9.89952
をした	-9.8999
赤い	-9.9002
言っ	-9.90125
仕事を	-9.90133
変な	-9.9017
当たり	-9.90263
地下	-9.90283
マスター	-9.90312
をつけて	-9.90314
力を	-9.90319
再生	-9.90455
▁こんにちは	-9.90501
ブラ	-9.90526
が高い	-9.90566
あげ	-9.90605
の場合は	-9.90643
言われ	-9.90695
ツアー	-9.907
ですはい	-9.90701
彼女	-9.9071
反	-9.90752
と思ったら	-9.90756
解決	-9.90875
肩	-9.91002
コーヒー	-9.91013
うわぁ	-9.91033
授業	-9.91049
が違う	-9.91059
ラーメン	-9.91133
割と	-9.91179
ないです	-9.91191
改善	-9.91228
動物	-9.91264
メイク	-9.91281
生き	-9.91365
契約	-9.91368
をとって	-9.91422
者は	-9.91478
しろ	-9.91486
ええええ	-9.91524
いきなり	-9.91625
▁とりあえず	-9.91664
エン	-9.91694
第二	-9.91752
するのは	-9.91767
ケア	-9.91788
本当は	-9.91827
向こう	-9.91832
すべき	-9.9186
歩いて	-9.91903
乗り	-9.91921
官	-9.91962
かつ	-9.91963
どうですか	-9.91996
ランド	-9.92017
建物	-9.92037
日本人	-9.92052
電車	-9.92065
の子	-9.92071
ばいい	-9.92084
一気に	-9.92096
奥	-9.92111
原因	-9.92114
あげて	-9.92127
しばらく	-9.92131
の世界	-9.92144
なんですか	-9.92182
言える	-9.92249
よろしくお願い致します	-9.92337
経	-9.92376
芸	-9.92409
自分は	-9.92495
でもう	-9.92522
ツール	-9.92552
▁0	-9.926
ガス	-9.92612
▁こんな	-9.92622
のほう	-9.92624
ええと	-9.92695
表示	-9.92758
すいません	-9.92763
女子	-9.92767
だねぇ	-9.92778
約束	-9.9293
▁ana	-9.92974
速度	-9.9299
満	-9.93106
ジー	-9.93116
土地	-9.9316
S	-9.93217
ごめんなさい	-9.93259
P	-9.93297
辛い	-9.93305
ねまあ	-9.93313
気になる	-9.93317
▁ぜひ	-9.93349
方を	-9.93369
系の	-9.93386
億	-9.9339
ないんですけど	-9.93426
持った	-9.93439
見たい	-9.93496
ライ	-9.93545
よろしく	-9.93625
▁まだ	-9.93676
空間	-9.93686
が必要	-9.93697
みたいな感じで	-9.937
後は	-9.93724
楽しく	-9.9373
やろ	-9.93771
ステージ	-9.938
局	-9.93806
周	-9.93861
ハン	-9.93947
るんですよ	-9.93953
いただければ	-9.93985
バランス	-9.93991
それこそ	-9.94021
お客さん	-9.9403
検索	-9.94038
袋	-9.94045
というのを	-9.94072
マル	-9.94082
くれて	-9.94084
人々	-9.94098
ジョ	-9.94137
うちの	-9.94145
ブル	-9.94165
ドイツ	-9.94196
クロス	-9.94249
られている	-9.94254
世代	-9.943
ネタ	-9.94386
▁そうすると	-9.94398
飛んで	-9.94401
スタッフ	-9.94419
ユ	-9.94453
なりました	-9.94457
みる	-9.94502
限り	-9.94525
ティー	-9.94594
にする	-9.94651
これはもう	-9.94654
敗	-9.94677
アクション	-9.94688
旅	-9.94692
カーン	-9.94719
筋	-9.94752
状態で	-9.94783
つき	-9.94952
ございました	-9.95039
変わった	-9.95085
方の	-9.95096
位置	-9.95137
わかって	-9.9521
タイトル	-9.95233
楽しみ	-9.95247
世界の	-9.95262
パック	-9.953
なぜか	-9.95306
と呼ばれる	-9.95378
▁最近	-9.954
グラ	-9.95428
固定	-9.95472
プレゼント	-9.95476
精神	-9.95536
続ける	-9.95549
提供	-9.95558
ゼ	-9.95571
板	-9.95574
近	-9.95598
力が	-9.956
▁水	-9.95623
指定	-9.95693
ではなくて	-9.95695
勝利	-9.95771
海外	-9.95784
番目	-9.95804
貼って	-9.95822
投稿	-9.95868
ユーザー	-9.95881
一部	-9.95887
ねそう	-9.95912
都市	-9.9592
舞台	-9.95942
抜き	-9.95963
続けて	-9.96043
興味	-9.96053
努力	-9.96061
あのまあ	-9.96069
オー	-9.96101
最終	-9.96184
を取る	-9.96187
像	-9.96204
いつか	-9.96252
皆様	-9.96252
はあの	-9.96307
カップ	-9.96357
なかったら	-9.96402
を行う	-9.96436
製	-9.96457
里	-9.9646
▁実は	-9.96473
合わせて	-9.96533
地球	-9.96579
ット	-9.96596
値段	-9.96597
を作って	-9.96623
ればいい	-9.96642
時から	-9.96675
前回	-9.96684
カレー	-9.96698
ビー	-9.96737
よー	-9.96804
恐れ	-9.9681
アメリカの	-9.96851
娘	-9.96991
してない	-9.96991
体の	-9.97005
ええええええ	-9.97109
きれい	-9.97122
やれ	-9.97137
たので	-9.97212
▁もし	-9.97226
ボックス	-9.97233
えええ	-9.97308
の方で	-9.97311
込んだ	-9.97318
ないんで	-9.97357
▁ni	-9.97367
髪	-9.97432
はこれ	-9.97475
機会	-9.9755
に来て	-9.97569
現場	-9.97588
んですけどね	-9.97594
なこと	-9.97651
ハウス	-9.97666
レン	-9.97672
料	-9.97684
進化	-9.97692
45	-9.9771
乳	-9.97816
野菜	-9.9789
のところに	-9.97922
危険	-9.98001
ところは	-9.98001
A	-9.98007
っち	-9.98034
短い	-9.98114
当たり前	-9.98119
まる	-9.9813
普段	-9.9817
かって	-9.98175
▁ブービー	-9.98189
始めて	-9.98257
始め	-9.98259
下の	-9.98266
向き	-9.98287
きちんと	-9.9829
チーズ	-9.98308
科	-9.98309
教え	-9.9831
がすごい	-9.98346
ありますね	-9.98347
転	-9.98364
国民	-9.98395
綺麗な	-9.98421
変わる	-9.98447
向け	-9.98466
素敵な	-9.9852
デイ	-9.98606
させていただきます	-9.98622
この人	-9.9867
シェア	-9.98728
記録	-9.9874
話し	-9.98744
あぁ	-9.98775
あのう	-9.98781
にあります	-9.98848
意外と	-9.98925
でちょっと	-9.98926
▁俺は	-9.98935
変わって	-9.99
切れ	-9.99035
警察	-9.99096
めちゃ	-9.99105
絶	-9.99148
後ろに	-9.99154
るか	-9.99243
圧	-9.9933
植物	-9.99332
日々	-9.99423
になっております	-9.99456
だけでなく	-9.99463
損	-9.99469
トレーニング	-9.99485
がこの	-9.9949
政権	-9.99524
気分	-9.99543
ないですね	-9.9958
くっ	-9.9963
いいです	-9.99656
してた	-9.997
学習	-9.99738
ゲスト	-9.99739
うまい	-9.99751
ること	-9.99774
マップ	-9.99791
兄弟	-9.99795
するという	-9.99897
言われて	-9.99932
つもりです	-9.99988
車両	-10.0006
綺麗	-10.0011
生きて	-10.0014
歩	-10.0015
漫画	-10.0015
神の	-10.002
しないと	-10.0021
あああ	-10.0024
を受けて	-10.0025
時計	-10.0028
断	-10.0031
スピード	-10.0033
いいなぁ	-10.0033
やり方	-10.0034
言語	-10.0037
こういうこと	-10.0041
かと思います	-10.0044
だぜ	-10.0044
ですけども	-10.0048
調	-10.0051
前から	-10.0052
保険	-10.0053
カル	-10.0053
▁僕	-10.0055
に行きます	-10.0059
動いて	-10.0061
j	-10.0066
あああああ	-10.0067
久	-10.0071
に関して	-10.0073
目が	-10.0075
ストーリー	-10.0077
あえて	-10.0077
ガード	-10.0079
入力	-10.0079
と思っ	-10.0083
行きます	-10.0085
なければならない	-10.0087
ハード	-10.0088
▁一	-10.0092
ピー	-10.0096
危ない	-10.0101
▁それを	-10.0102
ないん	-10.0108
空気	-10.0109
お話を	-10.0109
大事	-10.0111
▁こういう	-10.0113
ダンス	-10.0115
基準	-10.0119
聞く	-10.0121
ラム	-10.0121
取った	-10.0126
年前	-10.0136
ませんでした	-10.0138
加工	-10.0144
年度	-10.0145
▁なるほど	-10.015
プレ	-10.0152
途中	-10.0161
広	-10.0163
フォロー	-10.0163
してくる	-10.0165
でもね	-10.0168
なくなった	-10.017
お金を	-10.0174
党	-10.0179
保存	-10.0183
わけじゃない	-10.0184
▁めっちゃ	-10.0188
戦闘	-10.0188
っちゃう	-10.0189
あんな	-10.0189
パソコン	-10.0191
相手の	-10.0199
いこう	-10.0201
鍋	-10.0204
プロセス	-10.0204
に乗って	-10.0204
食事	-10.0219
まっすぐ	-10.022
急に	-10.0223
患者	-10.0223
理	-10.0226
同時に	-10.0228
降り	-10.0229
と思っています	-10.0232
そうか	-10.0233
省	-10.0234
オーバー	-10.0237
両方	-10.0238
息	-10.0244
日間	-10.0244
張り	-10.0246
ポケモン	-10.0246
▁もちろん	-10.0252
の家	-10.0253
いくと	-10.0257
えー	-10.0261
こっちの	-10.0274
これに	-10.0277
ねやっぱり	-10.0278
でこれ	-10.029
連絡	-10.0292
発見	-10.0297
軽い	-10.0298
D	-10.03
みんなが	-10.03
とともに	-10.0303
担当	-10.0304
▁確かに	-10.0304
管	-10.0305
その時	-10.0307
飯	-10.0315
ダン	-10.0318
ああっ	-10.032
ッと	-10.0321
そこを	-10.0327
彼を	-10.0329
生きる	-10.033
感じる	-10.0334
職	-10.0336
シン	-10.0338
いうか	-10.034
のため	-10.0343
の上に	-10.0343
メッセージ	-10.0351
お母さん	-10.0355
改めて	-10.0356
族	-10.0356
動画を	-10.036
立て	-10.036
番目の	-10.0361
それだけ	-10.0361
to	-10.0362
さすがに	-10.0363
テン	-10.0371
問	-10.0374
提案	-10.0375
走り	-10.0376
要	-10.0376
年齢	-10.0376
▁we	-10.0377
な感じ	-10.0379
がその	-10.038
ずーっと	-10.0381
安心	-10.0389
の時	-10.039
んですかね	-10.039
なかっ	-10.0392
畑	-10.0396
後の	-10.0399
売って	-10.0402
クラ	-10.041
▁入って	-10.0414
薄	-10.0415
信	-10.0416
分かって	-10.0422
特徴	-10.0428
▁woo	-10.0433
間違い	-10.0435
余裕	-10.0435
筋肉	-10.0435
遅い	-10.044
バル	-10.0443
地方	-10.0444
▁何か	-10.0445
にゃ	-10.0446
るー	-10.0447
どういうこと	-10.0454
なっている	-10.046
趣味	-10.0462
シーズン	-10.0462
散	-10.0462
レー	-10.0463
焼き	-10.0467
謎	-10.047
ノート	-10.0473
は本当に	-10.0473
汚れ	-10.0475
池	-10.0478
投票	-10.0479
わけですよね	-10.0482
お話し	-10.0483
していて	-10.0484
知る	-10.0497
あるので	-10.0498
▁twitter	-10.0505
サブ	-10.0506
タッチ	-10.0511
ゴミ	-10.0522
んだって	-10.0526
▁家	-10.0527
パーツ	-10.0532
年生	-10.0534
最後まで	-10.0536
番の	-10.0539
簡単な	-10.0544
取引	-10.0549
黒い	-10.0551
それらを	-10.0552
更新	-10.0552
邪魔	-10.0557
▁あなたが	-10.0559
いろいろな	-10.0571
銀行	-10.0577
っていうふうに	-10.0579
価値	-10.0592
▁hey	-10.0593
意	-10.0594
重い	-10.0594
le	-10.0598
非	-10.0602
背景	-10.0605
国の	-10.0608
旧	-10.061
登場	-10.0612
鼻	-10.0615
ひどい	-10.0619
するための	-10.0619
コー	-10.062
防	-10.0623
蔵	-10.0631
自分に	-10.0631
るんだ	-10.0634
営業	-10.0642
見た目	-10.0644
でいい	-10.0646
エア	-10.0647
チョコ	-10.0647
具	-10.0649
どちら	-10.065
義	-10.0656
きっかけ	-10.0666
減	-10.0667
そうね	-10.067
開け	-10.067
以前	-10.067
▁彼が	-10.0675
高く	-10.0679
いいのか	-10.0681
んだね	-10.0684
注目	-10.0688
をつくって	-10.069
ブラック	-10.0692
深く	-10.0693
と思うんですけれども	-10.0699
記念	-10.0704
マスク	-10.0707
▁y	-10.071
続き	-10.0715
科学	-10.0721
進	-10.0721
したこと	-10.0727
たから	-10.0727
だー	-10.0731
こちらも	-10.0732
こうして	-10.0734
に向けて	-10.0736
主義	-10.0742
進んで	-10.0743
労働	-10.0753
家庭	-10.0757
てい	-10.0762
考えた	-10.0763
28	-10.0763
その時に	-10.0764
となった	-10.0766
汗	-10.0769
はいえー	-10.077
は非常に	-10.0776
こちらが	-10.0776
たちは	-10.0778
が来る	-10.0782
かなと	-10.0786
過去	-10.0787
開いて	-10.0788
祭	-10.0792
制限	-10.0794
とかそういう	-10.0797
はいじゃあ	-10.0798
▁そしたら	-10.0812
▁まずは	-10.0813
ダブル	-10.0819
冬	-10.083
良	-10.0835
待ち	-10.0837
聖	-10.0838
氷	-10.0838
といい	-10.0861
自己	-10.0863
温	-10.0864
毎回	-10.0866
やめ	-10.0866
活躍	-10.087
るんで	-10.0874
配置	-10.0879
をやって	-10.0879
崎	-10.0882
飲み	-10.0883
リーグ	-10.0888
解	-10.0889
それぞれの	-10.089
責任	-10.0895
チャレンジ	-10.0907
格好	-10.0907
出した	-10.0911
るん	-10.0914
この子	-10.0915
帰り	-10.0918
これね	-10.0919
行け	-10.0923
特別	-10.0927
太郎	-10.0927
願い	-10.0932
もしくは	-10.0934
何で	-10.0936
ねえっ	-10.0937
内の	-10.0938
毒	-10.0951
そしたら	-10.0953
武	-10.0954
類	-10.0954
▁ほんと	-10.0958
▁お前	-10.096
以上の	-10.0961
だったりとか	-10.0967
たんですよ	-10.0971
の人	-10.0973
ソフト	-10.0975
違って	-10.0975
言えない	-10.0976
以来	-10.0979
まとめ	-10.0979
共有	-10.0982
とその	-10.0985
るから	-10.0986
の一部	-10.0991
ゾーン	-10.0998
回り	-10.1003
T	-10.1006
まったく	-10.1006
見せ	-10.1008
パラ	-10.1009
つもり	-10.1009
と思うんですよ	-10.1012
することで	-10.1018
リード	-10.1019
に入った	-10.102
乗	-10.1024
ックス	-10.1026
この辺	-10.1027
フェ	-10.1035
はまあ	-10.1036
のでぜひ	-10.1036
上がり	-10.1037
と言った	-10.1038
▁次は	-10.1039
状	-10.1043
検討	-10.1055
地区	-10.1059
プラス	-10.1062
勢	-10.1063
鬼	-10.1067
これからも	-10.1068
コスト	-10.1071
優しい	-10.1072
話す	-10.1077
26	-10.108
お互い	-10.108
ああああああああ	-10.1081
選んだ	-10.1084
における	-10.1092
までは	-10.1096
どうする	-10.1101
遠く	-10.1112
泥	-10.1113
政策	-10.1114
▁次	-10.1114
保護	-10.1115
しているので	-10.1116
フランス	-10.1117
材料	-10.1124
▁ああああああああ	-10.1124
冊	-10.1125
将来	-10.1137
広告	-10.1137
ミニ	-10.1138
ちっちゃい	-10.114
▁いろんな	-10.1141
re	-10.1142
ペット	-10.1144
発売	-10.115
最初から	-10.1152
グレー	-10.1152
が今	-10.1152
インド	-10.1153
ステップ	-10.1153
だんだん	-10.1155
どこで	-10.1155
維持	-10.1157
ごとに	-10.1157
こんにちは	-10.116
合格	-10.1164
たまに	-10.1165
▁ええ	-10.1175
▁思います	-10.1178
港	-10.1179
特	-10.1179
通常	-10.1181
プリ	-10.1183
枠	-10.1183
薄い	-10.1185
障害	-10.1185
言われた	-10.1187
ですねちょっと	-10.1194
金額	-10.1197
とっても	-10.1204
仕様	-10.1209
下さい	-10.1215
挑戦	-10.1216
だったんですけど	-10.1221
全国	-10.1231
止めて	-10.1232
頭が	-10.1233
これら	-10.1236
なに	-10.1239
おく	-10.1243
ですけどね	-10.1245
▁なぜ	-10.1246
グリーン	-10.1255
ゲット	-10.1259
でしょうね	-10.126
er	-10.1261
▁非常に	-10.1269
ガチャ	-10.1276
ビッグ	-10.1278
何とか	-10.1279
3000	-10.1279
最初は	-10.1281
▁それで	-10.1282
続け	-10.1282
皆さんも	-10.1283
脱	-10.1286
さて	-10.129
そういうふうに	-10.129
ですねえ	-10.1292
列車	-10.1298
伝え	-10.13
ソロ	-10.13
爪	-10.1301
沿い	-10.1309
いいと思います	-10.131
ドゥ	-10.1316
当たる	-10.1317
平成	-10.1317
規制	-10.1319
してしまう	-10.1321
観光	-10.1322
_	-10.1325
介護	-10.1325
できるように	-10.1326
書いてある	-10.133
京	-10.1335
可能性	-10.1342
とする	-10.1345
ビュー	-10.1349
食い	-10.1366
四	-10.1367
ra	-10.1369
メニュー	-10.1373
最	-10.1373
妹	-10.1375
魔	-10.1376
言葉を	-10.1377
u	-10.1377
ボード	-10.1381
番号	-10.1385
が悪い	-10.1386
M	-10.1386
社員	-10.1388
いいかな	-10.1388
ウイルス	-10.1396
時には	-10.14
動作	-10.1401
姿	-10.1402
嫌い	-10.1402
開	-10.1403
樹	-10.1404
症	-10.1406
食べた	-10.1408
分からない	-10.141
セン	-10.1411
▁小	-10.1411
アナ	-10.1414
日は	-10.1417
かん	-10.1418
よな	-10.1424
させた	-10.1427
行きたい	-10.1428
角度	-10.1429
良く	-10.1434
実際の	-10.1436
する必要があります	-10.144
粉	-10.1441
永	-10.1446
体が	-10.1447
雷	-10.1463
って言ったら	-10.1466
プー	-10.1469
集中	-10.1471
いるのか	-10.1477
んじゃないかな	-10.1478
勝手に	-10.1483
ロシア	-10.1486
ーん	-10.1492
いい感じ	-10.1496
印	-10.15
すべてが	-10.1501
バラ	-10.1508
仲	-10.1511
▁同じ	-10.1514
巻き	-10.1522
▁z	-10.1527
会社の	-10.1532
竹	-10.1536
もうね	-10.1544
なくなって	-10.1545
限定	-10.1548
ことがある	-10.155
産業	-10.1551
しまして	-10.1552
▁まああの	-10.1555
まん	-10.1557
on	-10.1563
すら	-10.1565
指導	-10.1565
タイプの	-10.1568
医師	-10.157
行かない	-10.1572
温度	-10.1577
マイク	-10.1578
を与える	-10.158
ペア	-10.1581
▁ブーバーし	-10.1582
横に	-10.1584
暗い	-10.1588
ぁ	-10.1592
ほうが	-10.1595
っていう風に	-10.1596
説	-10.1598
日本で	-10.1599
きつい	-10.16
まずい	-10.16
導入	-10.1605
なもの	-10.1607
作成	-10.1607
オンライン	-10.1609
どれだけ	-10.1611
周り	-10.1611
は何ですか	-10.1612
抵抗	-10.1613
文章	-10.1616
ミリ	-10.1616
大人	-10.162
僕ら	-10.1623
が出てくる	-10.1634
椅子	-10.1634
チェ	-10.1636
戦略	-10.1639
色の	-10.1642
とっ	-10.1643
なるべく	-10.1644
ありがたい	-10.1646
まい	-10.1648
って言っ	-10.1653
なのかな	-10.1653
の形	-10.1656
平均	-10.1657
みます	-10.1657
ケーキ	-10.1663
糸	-10.1663
ヒット	-10.1663
I	-10.1668
黄色	-10.1669
去年	-10.1677
いいですよ	-10.1678
食べ物	-10.1679
正解	-10.168
ri	-10.1683
エロ	-10.1687
の前に	-10.1696
にいる	-10.1696
背中	-10.1701
人間の	-10.1704
ちー	-10.1705
開催	-10.1706
ですよねー	-10.1709
始める	-10.171
越	-10.171
呼吸	-10.1711
それと	-10.1712
トリ	-10.1716
深	-10.1717
しゃ	-10.1718
順	-10.1721
専門	-10.1732
せず	-10.1732
なんかも	-10.1738
いいん	-10.1743
27	-10.1744
ar	-10.1744
コーン	-10.1747
ハート	-10.1747
レンズ	-10.175
体を	-10.1752
異	-10.1753
以外	-10.1753
▁持っています	-10.1757
29	-10.1758
やっぱりその	-10.1759
寒い	-10.1761
変わらない	-10.1763
スマホ	-10.1763
インターネット	-10.1769
ちょっ	-10.1773
スタ	-10.1776
いざ	-10.1776
記	-10.1778
という話	-10.1778
輪	-10.178
突然	-10.1786
お父さん	-10.1786
資格	-10.1788
信頼	-10.1791
守	-10.1794
次回	-10.1794
ければ	-10.1796
痛み	-10.1797
脚	-10.1798
整備	-10.1801
も含めて	-10.1803
ック	-10.1803
自信	-10.1804
がいっぱい	-10.1811
▁今の	-10.1812
注文	-10.1814
調子	-10.1815
っても	-10.1816
うちに	-10.182
オール	-10.182
老	-10.182
得る	-10.1821
▁20	-10.1822
完全	-10.1822
マリア	-10.1823
聴いて	-10.1828
必要がある	-10.1831
んだな	-10.1832
ro	-10.1833
バイト	-10.1836
なってる	-10.1836
装置	-10.1836
拡大	-10.1837
▁え	-10.184
渡	-10.1841
難	-10.1842
出た	-10.1846
コール	-10.185
のほうが	-10.1851
破壊	-10.1853
受けて	-10.1853
失	-10.1854
時間を	-10.1856
の数	-10.1858
ピンク	-10.186
採用	-10.1862
▁あっ	-10.1863
ようになった	-10.1867
いいねぇ	-10.1872
だと思って	-10.1873
を使った	-10.1876
▁]	-10.1876
有名	-10.1877
だからね	-10.1884
を見た	-10.1885
しちゃった	-10.1885
疑問	-10.1886
北海道	-10.1887
目を	-10.1887
パリ	-10.1887
いたしました	-10.1893
軽	-10.1902
上昇	-10.1911
麺	-10.1911
領域	-10.1911
アジア	-10.1919
ダイ	-10.192
持つ	-10.1922
寝る	-10.1924
ション	-10.1929
イヤー	-10.1931
としたら	-10.1933
しやすい	-10.1937
もあり	-10.1948
治	-10.1951
生まれた	-10.1951
されてる	-10.1953
アニメ	-10.1955
もので	-10.1959
離	-10.1963
募集	-10.1964
言わない	-10.1964
一方	-10.197
会話	-10.1979
ちゃんが	-10.1981
づらい	-10.1985
フィールド	-10.1987
できません	-10.1995
やると	-10.1999
も結構	-10.2004
ないんだ	-10.2007
梅	-10.2009
性能	-10.2018
お酒	-10.2018
▁新	-10.2019
▁どんな	-10.203
▁一番	-10.2035
レッド	-10.2036
舌	-10.2037
っけ	-10.2048
合計	-10.2048
目で	-10.2051
ラップ	-10.2055
坊	-10.2055
の間に	-10.2057
▁私も	-10.2062
はいい	-10.2064
あそこ	-10.2066
▁de	-10.2067
一回	-10.2067
ナン	-10.2069
生徒	-10.207
ストレス	-10.2074
というのも	-10.2075
だけでも	-10.2081
未	-10.2083
▁みんな	-10.2085
チェーン	-10.2086
ホール	-10.2087
大統領	-10.2088
喜び	-10.2089
水を	-10.2091
源	-10.2091
新聞	-10.2092
ワー	-10.2095
掛け	-10.2104
んん	-10.2106
たりする	-10.211
落ちて	-10.2112
湖	-10.2114
どっか	-10.2115
柱	-10.2118
さま	-10.212
言わ	-10.212
佐	-10.2123
お客様	-10.213
聞き	-10.2131
中心	-10.2136
で言うと	-10.2136
ぽい	-10.2137
なんかね	-10.2138
追い	-10.2139
いただき	-10.214
ごめん	-10.2144
実際には	-10.2146
ましたけど	-10.2148
テープ	-10.2151
他に	-10.2151
みー	-10.2155
退	-10.2155
▁他の	-10.2156
感染	-10.216
もう一	-10.2168
になったら	-10.217
▁なんで	-10.2173
ますが	-10.2179
消え	-10.2179
わね	-10.2184
という感じ	-10.2184
を出す	-10.2185
大好き	-10.2191
手に	-10.2193
いいえ	-10.2194
その中で	-10.22
自動車	-10.2201
帰る	-10.2203
に行った	-10.2205
となって	-10.2208
5000	-10.2215
物語	-10.2227
綺麗に	-10.2232
修正	-10.2233
残念	-10.2234
ヴィ	-10.2237
ポジション	-10.2243
できなかった	-10.2244
午後	-10.2245
サイ	-10.2249
もなく	-10.2249
様子	-10.225
真ん中	-10.2256
つは	-10.2259
でかい	-10.2265
みたら	-10.2266
調べ	-10.2268
グラフ	-10.2271
わかります	-10.2272
死んで	-10.2273
そんな感じ	-10.2274
を上げて	-10.228
あの子	-10.2283
私たちに	-10.2285
遠	-10.2286
みよう	-10.2287
ちゃんの	-10.2288
てない	-10.2289
場所に	-10.2291
戻って	-10.2298
沖縄	-10.2298
どうしよう	-10.2306
ローン	-10.2313
スキー	-10.2323
ていません	-10.2324
かっていうと	-10.2327
積	-10.2329
るような	-10.2329
以外の	-10.233
見ている	-10.2332
▁ですから	-10.2332
ってのは	-10.2336
ですし	-10.2338
▁jr	-10.234
ベスト	-10.2343
回って	-10.2344
在	-10.2347
確率	-10.2349
▁すごく	-10.2352
のだ	-10.2354
の動画	-10.2354
清	-10.2359
分かった	-10.2361
トラック	-10.2362
を知っている	-10.2364
いけば	-10.2368
ついに	-10.2369
涙	-10.237
太陽	-10.2371
サイン	-10.2372
出てる	-10.2376
33	-10.2382
ドラマ	-10.2382
接続	-10.2382
ウン	-10.2383
ことができ	-10.2388
400	-10.2395
からねぇ	-10.2396
やっている	-10.2398
ヨーロッパ	-10.2399
ゴン	-10.2401
チョ	-10.2405
いま	-10.2407
になってくる	-10.2407
よる	-10.241
の位置	-10.2411
音声	-10.2416
ね今	-10.2419
情報を	-10.2421
主張	-10.2422
ひとつ	-10.2423
打	-10.2424
最高の	-10.2424
していない	-10.2425
セル	-10.2426
枝	-10.2427
申請	-10.2427
プラン	-10.2432
があると	-10.2434
機関	-10.2434
破	-10.2435
ニア	-10.2436
▁少し	-10.2439
というの	-10.2442
言い方	-10.245
何ですか	-10.2451
あなたが知っている	-10.2452
と思うんですが	-10.2454
確定	-10.2454
設置	-10.2455
検証	-10.2455
方々	-10.2455
チャン	-10.2456
▁よし	-10.2456
画	-10.2459
っていう話	-10.2462
笑	-10.2464
少年	-10.2467
エラー	-10.2468
やってた	-10.247
スイッチ	-10.2471
だして	-10.2473
やります	-10.2473
もんね	-10.2474
息子	-10.2474
頭に	-10.2476
呼び	-10.2478
ご視聴ありがとうございました	-10.2478
はとても	-10.248
ホラー	-10.2481
であったり	-10.2482
彼女の	-10.2482
の方も	-10.2482
するので	-10.2485
